Repository: OPUS4/application
Catalog: modules/publish/language/field_hints.tmx
Source language: de
Languages: en

source: Bitte bestätigen Sie, dass Sie die rechtlichen Hinweise sowie die <a href="home/index/help#policies">Leitlinien</a> unseres Dokumentenservers gelesen haben und damit einverstanden sind.
en: Please confirm that you read and commit to the legal notices and <a href="home/index/help#policies">policies</a> of our document server.

source: Felder, die mit einem <span class="required" title="Dieses Feld muss ausgefüllt werden">*</span> markiert sind, müssen ausgefüllt werden.
en: Fields that are marked with <span class="required" title="This field has to be filled.">*</span> have to be filled.

source: Bitte wählen Sie eine Datei, die Sie hochladen möchten
en: Please choose a file for uploading

source: Sie haben folgende Datei(en) hochgeladen:
en: You uploaded the following file(s):

source: Es wurden keine Dateien hochgeladen.
en: No files uploaded.

source: Dieses Feld muss ausgefüllt werden.
en: This field has to be filled.

source: Nur ein Dokumenttyp verfügbar.
en: Only one document type available.

source: Sie können mehrere verschiedene Dateien hochladen.
en: You may upload different files.

source: Entschuldigung: Es wurden keine Lizenzen in unserer Datenbank gefunden.
en: Sorry: No licences have been found in our database.

source: Entschuldigung: Es wurden keine Sprachen in unserer Datenbank gefunden.
en: Sorry: No languages have been found in our database.

source: Entschuldigung: Es wurden keine Projekte in unserer Datenbank gefunden.
en: Sorry: No projects have been found in our database.

source: Entschuldigung: Es wurden keine Institute in unserer Datenbank gefunden.
en: Sorry: No institutes have been found in our database.

source: Entschuldigung: Es wurden keine MSC Klassen in unserer Datenbank gefunden.
en: Sorry: No MSC classes have been found in our database.

source: Entschuldigung: Es wurden keine DDC Klassen in unserer Datenbank gefunden.
en: Sorry: No DDC classes have been found in our database.

source: Entschuldigung: Es wurden keine DDC-Sachgruppen in unserer Datenbank gefunden.
en: Sorry: No DDC subject categories have been found in our database.

source: Entschuldigung: Es wurden keine JEL Klassen in unserer Datenbank gefunden.
en: Sorry: No JEL classes have been found in our database.

source: Entschuldigung: Es wurden keine CCS Klassen in unserer Datenbank gefunden.
en: Sorry: No CCS classes have been found in our database.

source: Entschuldigung: Es wurden keine PACS Klassen in unserer Datenbank gefunden.
en: Sorry: No PACS classes have been found in our database.

source: Entschuldigung: Es wurden keine BKL Klassen in unserer Datenbank gefunden.
en: Sorry: No BKL classes have been found in our database.

source: Entschuldigung: Es wurden keine Schriftenreihen in unserer Datenbank gefunden.
en: Sorry: No series have been found in our database.

source: Entschuldigung: Es wurden keine Institutionen in unserer Datenbank gefunden.
en: Sorry: No institutions have been found in our database.

source: Tragen Sie hier bitte Ihre Kontaktdaten ein.
en: Please enter your contact information.

source: Tragen Sie bitte Ihren Vornamen ein.
en: Please enter your first name.

source: Tragen Sie bitte Ihren Nachnamen ein.
en: Please enter your last name.

source: Tragen Sie bitte Ihre E-Mailadresse ein.
en: Please enter your email adress.

source: Tragen Sie bitte Ihren akademischen Titel ein.
en: Please enter your academic title.

source: Tragen Sie bitte Ihr Geburtsdatum ein.
en: Please enter your date of birth.

source: Tragen Sie bitte Ihren Geburtsort ein.
en: Please enter your place of birth.

source: Bitte wählen Sie hier die Lizenz(en) für Ihr Dokument aus.
en: Please choose the licence(s) for the document.

source: Bitte wählen Sie hier die Lizenz(en) für Ihr Dokument aus. Mit der Wahl der Lizenz entscheiden Sie, unter welchen Bedingungen das von Ihnen veröffentlichte Dokument zukünftig genutzt werden darf.
en: Please choose the licence(s) for the document. By choosing a license you decide which legal conditions will apply to the document you are publishing.

source: Tragen Sie hier bitte die Kontaktdaten der Autoren ein. Sie können durch Klicken auf den Button weitere Autoren hinzufügen (oder wieder löschen).
en: Please enter the contact information of the authors. You may add more authors by clicking on the button (or delete them).

source: Tragen Sie bitte den Vornamen des Autors ein.
en: Please enter the first name of an author.

source: Tragen Sie bitte den Nachnamen des Autors ein.
en: Please enter the last name of an author.

source: Tragen Sie bitte den akademischen Titel des Autors in abgekürzter Form (z.B. Dr., Prof., Dr. jur.) ein.
en: Please enter the author's shortened academic title (i.e. Dr., Prof., PhD).

source: Tragen Sie bitte eine E-Mailadresse des Autors ein.
en: Please enter the author's email adress.

source: Tragen Sie bitte das Geburtsdatum des Autors ein.
en: Please enter the author's date of birth.

source: Tragen Sie bitte den Geburtsort des Autors ein.
en: Please enter the author's place of birth.

source: Tragen Sie bitte den Gutachter ein.
en: Please enter the referee.

source: Tragen Sie bitte den Vornamen des Gutachters ein.
en: Please enter the first name of the referee.

source: Tragen Sie bitte den Nachnamen des Gutachters ein.
en: Please enter the last name of the referee.

source: Tragen Sie bitte den akademischen Titel des Gutachters in abgekürzter Form (z.B. Dr., Prof., Dr. jur.) ein.
en: Please enter the referee's shortened academic title (i.e. Dr., Prof., PhD).

source: Tragen Sie bitte eine E-Mailadresse des Gutachters ein.
en: Please enter the referee's email adress.

source: Tragen Sie bitte das Geburtsdatum des Gutachters ein.
en: Please enter the referee's date of birth.

source: Tragen Sie bitte den Geburtsort des Gutachters ein.
en: Please enter the referee's place of birth.

source: Tragen Sie bitte den Herausgeber ein.
en: Please enter the Editor.

source: Tragen Sie bitte den Vornamen des Herausgebers ein.
en: Please enter the first name of the Editor.

source: Tragen Sie bitte den Nachnamen des Herausgebers ein.
en: Please enter the last name of the editor.

source: Tragen Sie bitte den akademischen Titel des Herausgebers in abgekürzter Form (z.B. Dr., Prof., Dr. jur.) ein.
en: Please enter the editor's shortened academic title (i.e. Dr., Prof., PhD).

source: Tragen Sie bitte eine E-Mailadresse des Herausgebers ein.
en: Please enter the editor's email adress.

source: Tragen Sie bitte das Geburtsdatum des Herausgebers ein.
en: Please enter the editor's date of birth.

source: Tragen Sie bitte den Geburtsort des Herausgebers ein.
en: Please enter the editor's place of birth.

source: Tragen Sie bitte den Betreuer ein.
en: Please enter the advisor.

source: Tragen Sie bitte den Vornamen des Betreuers ein.
en: Please enter the first name of the advisor.

source: Tragen Sie bitte den Nachnamen des Betreuers ein.
en: Please enter the last name of the advisor.

source: Tragen Sie bitte den akademischen Titel des Betreuers in abgekürzter Form (z.B. Dr., Prof., Dr. jur.) ein.
en: Please enter the advisor's shortened academic title (i.e. Dr., Prof., PhD).

source: Tragen Sie bitte eine E-Mailadresse des Betreuers ein.
en: Please enter the advisor's email adress.

source: Tragen Sie bitte das Geburtsdatum des Betreuers ein.
en: Please enter the advisor's date of birth.

source: Tragen Sie bitte den Geburtsort des Betreuers ein.
en: Please enter the advisor's place of birth.

source: Tragen Sie bitte den Übersetzer ein.
en: Please enter the translator.

source: Tragen Sie bitte den Vornamen des Übersetzers ein.
en: Please enter the first name of the Translator.

source: Tragen Sie bitte den Nachnamen des Übersetzers ein.
en: Please enter the last name of the translator.

source: Tragen Sie bitte den akademischen Titel des Übersetzers in abgekürzter Form (z.B. Dr., Prof., Dr. jur.) ein.
en: Please enter the translator's shortened academic title (i.e. Dr., Prof., PhD).

source: Tragen Sie bitte eine E-Mailadresse des Übersetzers ein.
en: Please enter the translator's email adress.

source: Tragen Sie bitte das Geburtsdatum des Übersetzers ein.
en: Please enter the translator's date of birth.

source: Tragen Sie bitte den Geburtsort des Übersetzers ein.
en: Please enter the translator's place of birth.

source: Tragen Sie bitte die beteiligte Person ein.
en: Please enter the contributor.

source: Tragen Sie bitte den Vornamen der beteiligten Person ein.
en: Please enter the first name of the contributor.

source: Tragen Sie bitte den Nachnamen der beteiligten Person ein.
en: Please enter the last name of the contributor.

source: Tragen Sie bitte den akademischen Titel der beteiligten Person in abgekürzter Form (z.B. Dr., Prof., Dr. jur.) ein.
en: Please enter the contributor's shortened academic title (i.e. Dr., Prof., PhD).

source: Tragen Sie bitte eine E-Mailadresse der beteiligten Person ein.
en: Please enter the contributor's email adress.

source: Tragen Sie bitte das Geburtsdatum der beteiligten Person ein.
en: Please enter the contributor's date of birth.

source: Tragen Sie bitte den Geburtsort der beteiligten Person ein.
en: Please enter the contributor's place of birth.

source: Tragen Sie bitte die urhebende Körperschaft ein.
en: Please enter the creating Corporation.

source: Tragen Sie bitte die beteiligte Körperschaft ein.
en: Please enter the contributing Corporation.

source: Tragen Sie bitte die Auflage ein.
en: Please enter the Edition.

source: Tragen Sie bitte die Bandangabe ein.
en: Please enter the Volume.

source: Tragen Sie bitte die Heftangabe ein.
en: Please enter the Issue.

source: Wählen Sie hier bitte die beteiligten Institute aus. Sie können durch Klicken auf den Button weitere Institute hinzufügen (oder wieder löschen).
en: Please choose the involved institutes. You may add more instiutes by clicking on the button (or delete them).

source: Wählen Sie das beteiligte Institut aus.
en: Please choose the involved institute.

source: Tragen Sie bitte die Sprache des Dokumenteninhalts ein.
en: Please enter the language of the documents content.

source: Tragen Sie hier bitte den Titel und seine Sprachen ein. Sie können durch Klicken auf den Button weitere Titel hinzufügen (oder wieder löschen).
en: Please enter the titles and its language. You may add more titles by clicking on the button (or delete them).

source: Tragen Sie bitte den Titel des Dokuments ein.
en: Please enter the documents main title.

source: Wählen Sie bitte die Sprache des Titels aus.
en: Please enter the language of the title.

source: Tragen Sie hier bitte die Zusammenfassungen Ihres Dokumentes und ihre jeweiligen Sprachen ein. Sie können durch Klicken auf den Button weitere Zusammenfassungen hinzufügen (oder wieder löschen).
en: Please enter the possible abstracts. You may add more abstracts by clicking on the button (or delete them).

source: Tragen Sie bitte die Zusammenfassung des Dokuments ein.
en: Please enter the documents abstract.

source: Wählen Sie bitte die Sprache des Abstracts aus.
en: Please choose the language of the documents abstract.

source: Tragen Sie bitte den Untertitel des Dokuments ein.
en: Please enter the documents subtitle.

source: Bitte wählen Sie die Sprache des Untertitels aus.
en: Please choose the language of the documents subtitle.

source: Tragen Sie hier bitte den übersetzten Titel des Dokuments ein.
en: Please enter the documents translated title.

source: Bitte wählen Sie die Sprache des übersetzten Titels aus.
en: Please choose the language of the translated title.

source: Tragen Sie bitte den Titel des übergeordneten Werks (z.B. Zeitschrift, Sammelwerk, Sammelband) ein.
en: Please enter the parent work's title (i.e. Journal, Compilation, Anthology).

source: Bitte wählen Sie eine Sprache des Titels des übergeordneten Werks.
en: Please choose a parent work's title language.

source: Wählen Sie hier bitte die zugehörigen Matheon Projekte Ihres Dokumentes aus. Sie können durch Klicken auf den Button weitere Projekte hinzufügen (oder wieder löschen)
en: Please choose the documents Matheon projects. You may add more projects by clicking on the button (or delete them).

source: Wählen Sie bitte die zugehörigen Matheon Projekte Ihres Dokumentes aus.
en: Please choose the documents Matheon projects.

source: Tragen Sie hier bitte die MSC Klassen Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Klassen hinzufügen (oder wieder löschen).<br /> Hilfe zur Klassifikation bekommen Sie unter: <a href="http://www.ams.org/mathscinet/msc/msc2010.html" target="tab" >http://www.ams.org/mathscinet/msc/msc2010.html</a><br /> Beispieleingabe: "00A09" (für Popularization of mathematics)
en: Please enter the MSC classes of the document. You may add more MSC classes by clicking on the button (or delete them).<br /> See the manual at <a href="http://www.ams.org/mathscinet/msc/msc2010.html" target="tab" >http://www.ams.org/mathscinet/msc/msc2010.html</a>.<br /> Example input: "00A09" (for Popularization of mathematics)

source: Tragen Sie bitte eine MSC Klasse ein.
en: Please enter a MSC class.

source: Tragen Sie hier bitte die DDC Klassen Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Klassen hinzufügen (oder wieder löschen). Die DDC Klasse ist 3-stellig anzugeben. Nutzen Sie dazu den Button "runter".<br /> Eine Übersicht über verfügbare Klassen bekommen Sie unter:<br /> <a href="http://www.dnb.de/Subsites/ddcdeutsch/DE/DDCprodukte/DDCuebersichten/DDCuebersichten_node.html" target="tab" > http://www.dnb.de/Subsites/ddcdeutsch/DE/DDCprodukte/DDCuebersichten/DDCuebersichten_node.html</a><br /> Beispieleingabe: "100" (für "Philosophie und Psychologie")
en: Please enter the DDC class of your document. You can add or delete additional classifications by clicking on the button below. DDC classes follow a three-digit pattern. Using the dropdown box and the ‘down’ button, please set the DDC class for your document.<br /> Please click the following link for an overview (in German) of available DDC classes:<br /> <a href="http://www.dnb.de/Subsites/ddcdeutsch/DE/DDCprodukte/DDCuebersichten/DDCuebersichten_node.html" target="tab" > http://www.dnb.de/Subsites/ddcdeutsch/DE/DDCprodukte/DDCuebersichten/DDCuebersichten_node.html</a><br /> Example input: "100" (for "Philosophie und Psychologie")

source: Tragen Sie bitte eine DDC Klasse ein.
en: Please enter a DDC class.

source: Tragen Sie hier bitte die DDC-Sachgruppe Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere DDC-Sachgruppen hinzufügen (oder wieder löschen).
en: Please enter the DDC subject groups of the document. You may add more DDC subject groups by clicking on the button )or delete them).

source: Tragen Sie bitte eine DDC-Sachgruppe ein.
en: Please enter a DDC subject group.

source: Tragen Sie hier bitte die JEL Klassen Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Klassen hinzufügen (oder wieder löschen).<br /> Eine Übersicht über verfügbare Klassen bekommen Sie unter: <a href="http://www.aeaweb.org/jel/jel_class_system.php" target="tab" >http://www.aeaweb.org/jel/jel_class_system.php</a>
en: Please enter the JEL classes of the document. You may add more JEL classes by clicking on the button (or delete them).<br /> See the overview at <a href="http://www.aeaweb.org/jel/jel_class_system.php" target="tab">http://www.aeaweb.org/jel/jel_class_system.php</a>

source: Tragen Sie bitte eine JEL Klasse ein.
en: Please enter a JEL class.

source: Tragen Sie hier bitte die CCS Klassen Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Klassen hinzufügen (oder wieder löschen).<br /> Eine Übersicht über verfügbare Klassen bekommen Sie unter: <a href="http://portal.acm.org/ccs.cfm" target="tab" >http://portal.acm.org/ccs.cfm</a><br /> Beispieleingabe: "C.1" (für Processor Architectures)
en: Please enter the CCS classes of the document. You may add more CCS classes by clicking on the button (or delete them).<br /> See the overview at <a href="http://portal.acm.org/ccs.cfm" target="tab" >http://portal.acm.org/ccs.cfm</a>.<br /> Example input: "C.1" (for Processor Architectures)

source: Tragen Sie bitte eine CCS Klasse ein.
en: Please enter a CCS class.

source: Tragen Sie hier bitte die PACS Klassen Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Klassen hinzufügen (oder wieder löschen).<br /> Eine Übersicht über verfügbare Klassen bekommen Sie unter: <a href="http://www.aip.org/publishing/pacs/pacs-2010-regular-edition" target="tab" >http://www.aip.org/publishing/pacs/pacs-2010-regular-edition</a><br /> Beispieleingabe: "11.15.Bt" (für General properties of perturbation theory )
en: Please enter the PACS classes of the document. You may add more PACS classes by clicking on the button (or delete them).<br /> See the overview at <a href="http://www.aip.org/publishing/pacs/pacs-2010-regular-edition" target="tab" >http://www.aip.org/publishing/pacs/pacs-2010-regular-edition</a>.<br /> Example input: "11.15.Bt" (for General properties of perturbation theory )

source: Tragen Sie bitte eine PACS Klasse ein.
en: Please enter a PACS class.

source: Tragen Sie hier bitte die BKL Klassen Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Klassen hinzufügen (oder wieder löschen).<br /> Eine Übersicht über verfügbare Klassen bekommen Sie unter: <a href="http://www.gbv.de/vgm/info/mitglieder/02Verbund/01Erschliessung/02Richtlinien/05Basisklassifikation/index" target="tab" >http://www.gbv.de/vgm/info/mitglieder/02Verbund/01Erschliessung/02Richtlinien/05Basisklassifikation/index</a><br /> Beispieleingabe: "17.08" (für Semiotik)
en: Please enter the BKL classes of the document. You may add more BKL classes by clicking on the button (or delete them).<br /> See the overview at <a href="http://www.gbv.de/vgm/info/mitglieder/02Verbund/01Erschliessung/02Richtlinien/05Basisklassifikation/index" target="tab" >http://www.gbv.de/vgm/info/mitglieder/02Verbund/01Erschliessung/02Richtlinien/05Basisklassifikation/index</a>.<br /> Example input: "17.08" (for Semiotik)

source: Tragen Sie bitte eine BKL Klasse ein.
en: Please enter a BKL class.

source: Tragen Sie hier bitte frei wählbare Schlagwörter Ihres Dokumentes ein. Sie können durch Klicken auf den Button weitere Schlagwörter hinzufügen (oder wieder löschen).
en: Please enter keywords of the document. You may add more keywords by clicking on the button (or delete them).

source: Tragen Sie bitte ein freies Schlagwort ein.
en: Please enter an uncontrolled subject.

source: Tragen Sie bitte die Sprache des freien Schlagworts ein.
en: Please enter the language of an uncontrolled subject.

source: Tragen Sie hier bitte GND-Schlagwörter zu Ihrem Dokument ein. Sie können durch Klicken auf den Button weitere Schlagwörter hinzufügen (oder wieder löschen). Hilfe zur Auswahl bekommen Sie in der OGND des BSZ: <a href="http://swb.bsz-bw.de/DB=2.104/" target="tab" >http://swb.bsz-bw.de/DB=2.104/</a>
en: Please enter GND keywords of the document. You may add more keywords by clicking on the button (or delete them).

source: Tragen Sie bitte ein GND-Schlagwort ein.
en: Please enter a GND subject.

source: Sie haben die Möglichkeit, gemeinsam mit Ihrem Dokument Notizen oder eine Nachricht auf unseren Server hochzuladen.
en: You have the possibility to upload notices or a message along with your document.

source: Raum für Notizen und Benachrichtigungen...
en: Room for a notification...

source: Tragen Sie bitte die Seitenanzahl des Dokuments ein.
en: Please enter the documents page number.

source: Tragen Sie bitte die Nummer der ersten Seite des Dokuments ein.
en: Please enter the number of the documents first page.

source: Tragen Sie bitte die Nummer der letzten Seite des Dokuments ein.
en: Please enter the number of the documents last page.

source: Tragen Sie bitte das Erstveröffentlichungsdatum des Dokuments im Format TT.MM.JJJJ ein.
en: Please enter the date of the documents first publishing in the format YYYY/MM/DD.

source: Tragen Sie bitte das Erstveröffentlichungsjahr des Dokuments ein.
en: Please enter the year of the documents first publishing.

source: Tragen Sie bitte das Veröffentlichungsdatum (online) des Dokuments im Format TT.MM.JJJJ ein.
en: Please enter the date of the documents publishing in the format YYYY/MM/DD.

source: Tragen Sie bitte das Auslaufdatum des Datei-Embargos im Format TT.MM.JJJJ ein.
en: Please enter the date of the expiring of the file embargo in the format YYYY/MM/DD.

source: Tragen Sie bitte das Veröffentlichungsjahr des Dokuments ein.
en: Please enter the year of the documents publishing.

source: Tragen Sie bitte den Verlag ein.
en: Please enter the Publisher.

source: Tragen Sie bitte den Verlagsort ein.
en: Please enter the place of publishing.

source: Bitte geben Sie den URL an, bei dem das Dokument verfügbar ist.
en: Please enter the url at which the document is available.

source: Tragen Sie bitte die URN ein.
en: Please enter the URN.

source: Tragen Sie bitte die ISBN ein.
en: Please enter the ISBN.

source: Tragen Sie bitte die ISSN ein.
en: Please enter the ISSN.

source: Geben Sie hier die Opus3 ID ein, wenn vorhanden.
en: Please specify the Opus3 ID, if you have one.

source: Tragen Sie bitte die OPAC-Nummer des Dokuments ein.
en: Please enter the documents OPAC-Number.

source: Geben Sie hier die alte ID ein, wenn vorhanden.
en: Please enter the old ID, if you have one.

source: Tragen Sie bitte die Sequenznummer ein.
en: Please enter the Serial.

source: Tragen Sie bitte die Uuid ein.
en: Please enter the Uuid.

source: Tragen Sie bitte die DOI ein.
en: Please enter the DOI.

source: Tragen Sie bitte den Handle ein.
en: Please enter the Handle.

source: Tragen Sie bitte die StdDoi ein.
en: Please enter the StdDoi.

source: Tragen Sie bitte den CRIS-Link ein.
en: Please enter the CRIS-Link.

source: Tragen Sie bitte den SplashURL ein.
en: Please enter the SplashURL.

source: Tragen Sie bitte die Pubmed-Id ein.
en: Please enter the Pubmed Id.

source: Tragen Sie bitte die Arxiv-Id ein.
en: Please enter the Arxiv Id.

source: Tragen Sie bitte das Datum ein, an dem die Abschlussarbeit im Sinne der Prüfungsordnung angenommen wurde. In den meisten Fällen ist dies mit dem Datum der (letzten) mündlichen Prüfung gleichzusetzen.
en: Please enter the date, when the Thesis has been accepted in terms of the examination regulations. In most cases this will be equal to the date of the (last) oral exam.

source: Tragen Sie bitte das Datum ein, an dem die Abschlussarbeit im Sinne der Prüfungsordnung angenommen wurde .
en: Please enter the date, when the Thesis has been accepted.

source: Tragen Sie bitte das Jahr ein, an dem die Abschlussarbeit im Sinne der Prüfungsordnung angenommen wurde .
en: Please enter the year, when the Thesis has been accepted.

source: Wählen Sie bitte die Titel verleihende(n) Institution(en) aus.
en: Please choose the granting institution.

source: Wählen Sie bitte die veröffentlichende(n) Institution(en) aus.
en: Please choose the publishing institution(s).

source: Wählen Sie bitte die titelverleihende(n) Institution(en) aus.
en: Please choose the granting institution(s).

source: Bitte wählen Sie einen Dokumenttyp aus der Liste aus.
en: Please choose a document type from the list.

source: Fügen Sie hier einen Kommentar hinzu.
en: Add a comment.
